module.exports = Object.freeze({
    UkrainianButtons: {
        help: 'Питання',
        teh: 'Тех. Підтримка',
        homeDoc: 'Захисний статус «S»',
        home: 'Тимчасове житло та благоустрій',
        school: 'Школа/дитячий садок для дітей',
        med: 'Медичне страхування',
        work: 'Трудова діяльність',
        payments: 'Виплати за статусом S',
        internet: 'Безкоштовний зв\'язок та інтернет від Swisscom',
        italian: 'Безкоштовні курси італійської мови',
        animals: 'Реєстрація тварин',
        family: 'Возз\'єднання сім\'ї',
        helpCenter: 'Центр допомоги біженцям'
    },
    UkrainianAnswers: {
        teh: 'Ви можете звернутися до @'

    },
    RussianButtons: {
        help: 'Вопросы',
        teh: 'Тех. Поддержка',
        homeDoc: 'Защитный статус «S»',
        home: 'Временное жилье и благоустройство',
        school: 'Определение детей в школу/садик',
        med: 'Медицинская страховка',
        work: 'Трудовая деятельность',
        payments: 'Выплаты по статусу S',
        internet: 'Бесплатная связь и интернет от Swisscom',
        italian: 'Бесплатные курсы итальянского языка',
        animals: 'Регистрация животных',
        family: 'Воссоединение с семьей',
        helpCenter: 'Центр помощи беженцам'
    },
    RussianAnswers: {
        teh: 'Вы можете обратится к @'
    }
})

